/* Localized versions of Info.plist keys */

CFBundleName = "Assistant";
CFBundleShortVersionString = "Assistant version 1.2";
CFBundleGetInfoString = "Assistant version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
